{
  "amp-title": "Modulo de Gestión de la Ayuda Externa",
  "amp-footer": "Desarrollada en alianza con el PNUS, AECID, la Unión Europea, Canadá y Development Gateway",
  "amp-offline": "MGAE Offline",
  "TOOLS": "HERRAMIENTAS",
  "Change Language": "Seleccionar idioma",
  "HELP": "AYUDA",
  "AMP Offline Help": "Ayuda MGAE Offline",
  "About": "Sobre el MGAE",
  "Choose One": "Seleccionar una opción",
  "Other": "Otro",
  "loadingOptions": "Cargando las opciones de configuración...",
  "Reload options": "Opciones de regarca",
  "testingConnectivity": "Verificando la conexión...",
  "Configure": "Configurar",
  "setupFor": "Configurar para",
  "wrongSetup": "Parametros de configurración de país incorrectos. Porfavor intente de nuevo.",
  "urlNotWorking": "No es posible conectarse al servidor MGAE o el URL es incorrecto.",
  "ampServerIncompatible": "El MGAE Offline no es compatible con el MGAE. Favor contactar al administrador.",
  "ampServerIncompatibleContinueToUse": "El MGAE Offline no es compatible con el MGAE. Favor contactar al administrador. Puede seguir utilizando el MGAE Offline sin necesidad de solicitar datos o sincronizar con el MGAE.",
  "noConnectionToRegistry": "La aplicación MGAE Registry es inalcanzable. Puede elegir la opción 'Otro' para configurar la URL directamente o tratar de volver a cargar la lista de opciones de países.",
  "customHint": "Ingrese la URL de la aplicación MGAE. Puede copiarla desde la página de descarga de MGAE Client. Consulte el Manual de usuario para obtener más información.",
  "timeoutError": "No fue posible conectarse. Verifique su conexión a Internet.",
  "AMP Offline Message": "Mensaje MGAE fuera de línea",
  "Confirmation required": "Se necesita confirmación",
  "OK": "Ok",
  "Cancel": "Cancelar",
  "cleanup": "Limpiar",
  "tryAgain": "Intente de nuevo",
  "noDiskSpace": "No hay espacio disponible en su dispositivo. Libere espacio e intente de nuevo.",
  "dbCompatibilityError": "La base de dato ya no es compatible y será limpiada. Toda modificación que no haya sido sincronizada se perderá.",
  "dbCorrupted": "La base de datos está dañada. Por favor  tome nota de sus acciones y envíe un %reporte de errores% al administrador.",
  "dbCorruptedFallback": "La base de datos está dañada. Por favor tome nota de sus acciones y envíe %registros% de %base de datos% al administrador.",
  "dbCleanupFailed": "La limpieza de la base de datos ha fracasado. Favor enviar un %reporte de error% al administrador. Puede eliminar la carpeta %base de datos% manualmente.",
  "dbCleanupFailedFallback": "La limpieza de la base de datos ha fracasado. Favor enviar %registros% de %base de datos% al administrador. Puede eliminar la carpeta %base de datos% manualmente.",
  "serverIdentityMissing": "Identidad del servidor MGAE faltante.",
  "aboutIdentity": "La aplicación MGAE almacena un identificador único que no cambia con el tiempo. MGAE Offline registra el identificador MGAE durante la configuración inicial para garantizar que los datos se sincronicen con la misma aplicación MGAE para evitar daños. Las URL MGAE que apuntan a un servidor MGAE sin identificador o identificador diferente no se pueden usar.",
  "loadingMessage": "Cargando..."
}
